"InitMessage" = "World of Warcraft проводит подготовку необходимых данных. Это может занять несколько минут. Вы можете отменить этот процесс, в этом случае программа запуска завершит установку.\n\n";
"OK" = "OK";
"Cancel" = "Отмена";
"STORM_ERROR_WOW_NAME_STRING"="World of Warcraft";
"STORM_ERROR_DOWNLOAD_FAILED"="Ошибка загрузки данных. Пожалуйста, проверьте сетевое подключение.";
"STORM_ERROR_CANNOT_STREAM_ARCHIVE"="Ошибка потоковой передачи необходимых архивных данных. Пожалуйста, проверьте сетевое подключение.";
"STORM_ERROR_DISK_FULL"="World of Warcraft не может продолжать работу, поскольку на вашем жестком диске недостаточно места. Пожалуйста, удалите неиспользуемые файлы и перезапустите игру.";
"STORM_ERROR_64BIT_VERSION_MISMATCH"="Данная 64-битная бета-версия игры World of Warcraft не совпадает с уже установленной.\n\nЧтобы продолжить использование 64-битной версии игры, вам потребуется новый 64-битный исполняемый файл. Вы также можете продолжить использовать 32-битную версию World of Warcraft.";
"STORM_ERROR_ARCHIVE_ACCESS_DENIED" = "%s: World of Warcraft не может изменить указанный архивный файл. Убедитесь, что вы обладаете разрешением на запись в папке World of Warcraft, или запустите игру с правами администратора. Для получения дополнительной информации перейдите по ссылке: https://battle.net/support/article/6910.";

"RegionConfirmation_InformativeText_Europe"="Вы выбрали регион «Европа» и не сможете играть в других регионах. Хотите продолжить?";

"Region_Americas"="АМЕРИКА";
"Region_Europe"="ЕВРОПА";
"Region_Korea"="КОРЕЯ";
"Region_Taiwan"="ТАЙВАНЬ";
"Region_China"="КИТАЙ";
"Region_SoutheastAsia"="ЮГО-ВОСТОЧНАЯ АЗИЯ";

